export const Cards = [
  {
    alt: "Bandsaw",
    imageUrl: "/COVER.webp",
    title: "اره فلکه چیست؟ ",
    description:
      "وقتی صحبت از اره فلکه یا اره نواری (Band Saw) می‌شود، منظور ماشین‌ابزاری است که یک تیغه فولادیِ حلقه‌ای شکل (بسته) دارد. این تیغه دور دو چرخِ فلزی و یا گاهی لاستیکی می‌چرخد که در بالا و پایین نصب شده‌اند.",
  },
  {
    alt: "Spring compressor",
    imageUrl: "/mechanic-using.webp",
    title: "فنر جمع کن چیست؟",
    description:
      "فنر جمع کن یکی از ابزارهای تخصصی و پرکاربرد در حوزه تعمیرات خودرو و مکانیک است که برای باز و بسته کردن ایمن فنرهای کویلی طراحی شده است. این ابزار به دلیل نقشی که در تعمیر سیستم تعلیق خودروها دارد، جایگاه ویژه‌ای در تعمیرگاه‌ها، کارگاه‌های صنعتی و …",
  },
  {
    alt: "Belt sander",
    imageUrl: "/cover-3.webp",
    title: "سنباده نواری چیست؟",
    description:
      "ساده بگوییم، سنباده نواری (Belt Sander) ابزار کارآمدی برای سایش، لایه‌برداری و پرداخت سطوح مختلف است. این دستگاه از دو یا چند غلتک تشکیل شده و نوار سنباده به‌ صورت پیوسته دور آن‌ها حرکت می‌کند. بعد از روشن‌شدن دستگاه، نوار سنباده با سرعت بالا …",
  },
];
